// Strings for menu abort sheet
"Menu Extra Could Not Load" = "Impossibile Caricare Menu Extra";
"For instructions on enabling third-party menu extras please see the documentation." =
"Per istruzioni su come attivare i menu extra di terze parti vedere la documentazione.";

// Strings for the disk icon sets
"Color Arrows" = "Frecce Colorate";
"Arrows" = "Frecce";
"Lights" = "Luci";
"Aqua Lights" = "Luci Aqua";
"Disk Arrows" = "Frecce Disco";
"Disk Arrows (large)" = "Frecce Disco (grandi)";
